PeterJausovec.vscode-docker
lukehoban.Go
ms-mssql.mssql
ms-python.python
ms-vscode.PowerShell
ms-vscode.cpptools
ms-vscode.csharp
ms-vsts.team
timonwong.shellcheck
vscjava.vscode-java-pack
