PeterJausovec.vscode-docker
lukehoban.Go
ms-mssql.mssql
donjayamanne.python
ms-vscode.cpptools
ms-vscode.csharp
ms-vscode.PowerShell
ms-vsts.team
redhat.java
timonwong.shellcheck
